{
  "0": "Chapitre 1 : L'appel de l'inconnu\n\nLe soleil tapait fort sur la petite ville de Montclair, faisant briller les pavés usés de la place centrale. Les enfants couraient entre les étals du marché, leurs rires résonnant sous les arcades. Au milieu de cette agitation, Lucas, un jeune homme de vingt ans aux cheveux ébouriffés par le vent, marchait d'un pas pressé. Il serrait contre lui une vieille carte jaunie, trouvée la veille dans les affaires de son grand-père.\n\n« Tu devrais faire attention, Lucas, » murmura une voix derrière lui. Il se retourna pour voir Léa, son amie d'enfance, qui le regardait avec un sourire malicieux. « Cette carte a l'air vieille. Elle pourrait tomber en poussière si tu la serres trop fort. »\n\nLucas rougit légèrement. « Désolé, je... je ne sais pas pourquoi, mais j'ai l'impression que cette carte est importante. »\n\nLéa haussa les épaules. « Si tu le dis. Mais si tu veux mon avis, tu devrais la montrer à ton père. Il est historien, après tout. »\n\nLucas hésita. Son père était souvent absent, plongé dans ses recherches. Mais cette fois, il décida de suivre le conseil de Léa. Il se dirigea vers la petite maison familiale, située à la périphérie de la ville. La porte grinça lorsqu'il l'ouvrit, révélant un intérieur sombre et encombré de livres.\n\n« Papa ? » appela-t-il, sa voix résonnant dans le silence.\n\nUn bruit de pas se fit entendre, et son père apparut, les lunettes posées sur le bout du nez. « Lucas ? Qu'est-ce que tu fais ici ? »\n\nLucas tendit la carte. « J'ai trouvé ça dans tes affaires. Tu sais ce que c'est ? »\n\nSon père prit la carte avec des mains tremblantes. Ses yeux s'écarquillèrent. « Où as-tu trouvé ça ? »\n\n« Dans le vieux coffre, dans le grenier. »\n\nSon père semblait troublé. « Lucas, cette carte... elle mène à un endroit dangereux. Un endroit que personne ne devrait chercher. »\n\nLucas sentit son cœur battre plus vite. « Pourquoi ? Qu'est-ce qu'il y a là-bas ? »\n\nSon père hésita, puis soupira. « Il y a une légende, une légende ancienne. Elle parle d'un trésor caché, gardé par des créatures mystérieuses. Mais personne n'a jamais réussi à le trouver. »\n\nLucas sentit une excitation monter en lui. « Alors, c'est une aventure ! »\n\nSon père secoua la tête. « Non, Lucas. C'est trop dangereux. »\n\nMais Lucas avait déjà pris sa décision. « Je dois le faire, papa. Je dois découvrir la vérité. »\n\nSon père le regarda longuement, puis hocha la tête. « Très bien. Mais tu ne peux pas y aller seul. Tu as besoin d'aide. »\n\nLucas sourit. « Je sais exactement qui demander. »\n\nIl sortit de la maison, déterminé à trouver Léa. Mais alors qu'il marchait dans les rues de Montclair, il sentit une présence derrière lui. Il se retourna, mais il n'y avait personne. Pourtant, il avait la sensation d'être observé.\n\n« Qui est là ? » demanda-t-il, sa voix tremblant légèrement.\n\nAucune réponse. Juste le silence. Mais Lucas savait qu'il n'était plus seul. Quelque chose, ou quelqu'un, le suivait. Et cette fois, ce n'était pas une légende."
}